[FILE]
Author=Serdar ŞAHİN - www.serdarsahin.net - (serdar@serdarsahin.net)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000C20000CF0000CF0000C80000C50000C00000BC0000B60000B60000B00000AA0000A400009E0000980000940000800000D40B0BFF1313FF1313FF1313FF0B0BFF0909FF0000FF0000F70000EE0000E80000D90000D80000D80000C20000900000E01515FF0000FF1214FF9DA1FFBEC4FE7075FF0C0DFE0000FE0000FF0000FF0000E40000E20000DA0000D10000930000E40F0FFF0607FFCBCDFFE8EBFF4D52FF4146FF3038FD0102FE0000FF0000FF0000E00000DE0000D40000CD0000960000E40F0FFF6467FFFFFFFF3134FF0000FF0000FF0103FF0709FF1B1FFE0000FE0000DF0000DE0000D40000CD0000960000E40F0FFFBEC1FFD4D7FF0000FF0000FF0000FF0000FF0808FFA9ADFE737AFE0000DF0000DE0000D40000CD0000960000E30F0FFFDCDEFFA9ADFF0000FF0000FF0000FF0000FF4B52FFFFFFFFA5A8FE0000DF0000DE0000D40000CC0000940000E30F0FFFD2D4FFBCC0FF0000FF0000FF0000FF0000FF080AFF989EFF737AFF0000E00000DF0000D50000CC0000940000E30F0FFF9C9FFFF7F8FF0A0CFF0000FF0000FF0000FF0709FF1317FF0000FF0000E20000E00000D60000CC0000940000E30F0FFF3337FFFFFFFF9699FF0000FF0000FF3941FF0C10FF0000FF0000FF0000E40000E20000D90000CD0000960000E20F0FFF0000FF7D82FFFFFFFFD4D7FFA3ABFF3E45FF0000FF0000FF0000FF0000E60000E40000DC0000CF00009A0000E20F0FFF0000FF0000FF3D43FF777BFF3338FF0000FF0000FF0000FF0000FF0000E80000E50000DD0000D000009B0000DF0000FF0000FF0000FF0101FF0101FF0101FF0101FF0000F80000EE0000E60000DD0000D50000D10000D100009C0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000BC0000B6000080000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1055
Name=Türkçe (TR)
VersionID=4001

[About]
B1=Kapat
Caption=Hakkında
L1=Destek:
L2=Yazar:
L4=Dizayn:
L5=Lisans
L6=Sürüm Geçmişi

[Actions]
EqualizerFrame=Ekolayzır
Form.DockTo=Kenetle
Form.DockToEdges=Ekranın soluna|Ekranın sağına|Ekranın üstüne|Ekranın altına
Form.DoMaximize=Ekranı Kapla
Form.Maximize=Ekranı Kapla|Aş. Geri Getir
Form.Minimize=Sistem çubuğuna indir
Form.Pin=Pencereyi sabitle
Form.StayOnTop=Her Zaman Üstte
Form.Undock=Geleneksel mod
Form.Visible=%s - göster|%s - gizle
PlaylistFrame=Çalma Listesi
QuickSearch=Hızlı Arama
Tabs.ScrollDown=Sekmeleri geri kaydır
Tabs.ScrollUp=Sekmeleri ileri kaydır
Visuals.VisualMenu=Görsellerin Listesi

[AddLinkDialog]
btnOk=Tamam
Caption=Bağlantı Ekle
lbLink=Ses akışı linki:
lbName=İsim:

[AIMP]
miCountdown=Geriye sayım
acCopyTo=Kopyala ...
acFormsTogglePlaylistVisibility.h=Çalma listesini Göster/Gizle
acFormsTogglePlaylistVisibility=Çalma listesini Göster/Gizle
acHelp=Yardım
acMainAddFiles.h=Dosya(lar) Ekle
acMainAddFiles=Dosyalar
acMainAddFolder.h=Dizin ekle
acMainAddFolder=Dizin
acMainAddPlaylist.h=Çalma listesi ekle
acMainAddPlaylist=Çalma listesi
acMainAddURL.h=Web Adresi ekle
acMainAddURL=WEB Adresi
acMainBookmarksManager=Sık Kullanılanlar Yönetimi
acMainDSPManager=DSP Yöneticisi
acMainDSPManagerCrossMixing=Miksleme Seçenekleri
acMainDSPManagerEQ=DSP Yöneticisi : Ekolayzır
acMainDSPManagerVolumeNormalization=DSP Yöneticisi : Ses Normalleştirme
acMainExit.h=AIMP'ü Kapat
acMainMinimize.h=Simge / Pencere
acMainOpenFiles.h=Dosya(ları) aç
acMainOpenFiles=Dosyaları Aç
acMainOpenFolder=Dizin Aç
acMainOpenPlaylist.h=Çalma listesi aç
acMainOpenPlaylist=Çalma listesi aç
acMainStayOnTop=Her zaman üstte
acMLCompressDB=Veritabanını Sıkıştır
acMLDeleteAll=Veritabanındaki tüm dosyaları sil
acMLGroupingTreeDeleteSelected=Veritabanından sil
acMLLabelsDialog=Etiketler...
acMLMakeReport=Rapor...
acMLMissedFiles=Hatalı Dosyalar...
acMLPlayFiles=Çal
acMLReloadTagsForAllFiles=Tüm dosyalardaki etiketleri yeniden tara
acMLReloadTagsForSelectedFiles=Seçilen dosyalardaki etiketleri yeniden tara
acMLTableDeleteSelected=Seçileni veritabanından sil
acMLTableSendFilesToActivePlaylist=Aktif Çalma Listesine ekle
acMoveTo=Taşı ...
acOpenFolder=Klasör Aç
acOptionHotkeys.h=Kısayol ayarları
acOptionHotkeys=Kısayollar
acOptionLangs.h=Dil Seçenekleri
acOptionLangs=Dil Seçimi
acOptionPlugins.h=Eklenti seçenekleri
acOptionPlugins=Eklentiler
acOptions=Seçenekler
acOptionShutdown.h=Otomatik kapanma ayarları
acOptionShutdown=Otomatik Kapanma
acOptionSkins.h=Tema ayarları
acOptionSkins=Temalar
acPlayableFileCopyFileToClipboard.h=Dosyayı panoya kopyala
acPlayableFileCopyInfoToClipboard.h=Dosya bilgisini panoya kopyala
acPlayableFileCopyToLastPath.h=Şimdi çalan parçayı son seçilen dizine kopyala
acPlayableFileDeletePhysically=Şimdi çalan parçayı diskten sil
acPlayableFileShowFileInfo=Çalan parça bilgisi
acPlayableFileToggleSwitchInPlaylist.h=Yürütülebilir dosya (açık / kapalı)
acPlayerJumpToTime=Zamana atla
acPlayerNextTrack=Sonraki parça
acPlayerPlayPause=Çal/Beklet
acPlayerPrevTrack=Önceki parça
acPlayerRadioCapture=Radyo kaydı
acPlayerRepeat=Parçayı tekrarla
acPlayerRepeatPartAB="А-B" Arasını tekrarla
acPlayerSeekBackward.h=Geri sar
acPlayerSeekForward.h=İleri hızlı sar
acPlayerShuffle=Karışık
acPlayerStop.h=Çalmayı durdur
acPlayerStopAtEnd.h=Şimdiki parçadan sonra çalmayı durdur
acPlayerVolumeDown.h=Ses -
acPlayerVolumeMute.h=Sessiz (açık/kapalı)
acPlayerVolumeMute=Sessiz
acPlayerVolumeUp.h=Ses +
acPlaylistAddSelectedToBookmarks.h=Sık kullanılanlara ekle
acPlaylistAddSelectedToQueue=Kuyruğa ekle
acPlaylistClose=Çalma listesini kapat
acPlaylistCloseOthers=Diğer Çalma Listelerini kapat
acPlaylistCopySelectedToClipboard=Seçilen dosyaları panoya kopyala
acPlaylistDeleteAll=Tümünü kaldır
acPlaylistDeleteDuplicates=Aynı kopyaları kaldır
acPlaylistDeleteNonExists=Kayıp olanları kaldır
acPlaylistDeleteNonSelected=Seçilenin dışındaki tüm dosyaları kaldır
acPlaylistDeleteSelected=Seçilen dosyaları kaldır
acPlaylistDeleteSelectedPhysically=Seçili dosyaları diskten sil
acPlaylistDeleteSwitchedOff=Etkin olmayanları kaldır
acPlaylistDeleteSwitchedOffPhysically=Etkin olmayan dosyaları diskten sil
acPlaylistFindInML=Müzik Kütüphanesinde bul
acPlaylistFindNewFiles=Yeni dosyaları ara
acPlaylistFocusedItemShowQTE=Dosya Bilgisi
acPlaylistInsertAfterPlayingItem=Şimdikinin sonuna Ekle
acPlaylistInsertToQueueBeginning=Kuyruk başına ekle
acPlaylistNew=Yeni Çalma Listesi
acPlaylistNext.h=Sonraki Çalma Listesi
acPlaylistPlayFocusedItem.h=Seçileni çal
acPlaylistPlayFocusedItem=Çal
acPlaylistPlayPrevious=Önceki çalma listesini Yürüt
acPlaylistPrev.h=Önceki çalma listesi
acPlaylistReloadFromPreimage=Önceki görüntü verilerini yeniden yükle
acPlaylistRemoveSelectedFromQueue=Kuyruktan kaldır
acPlaylistRename=Çalma listesini yeniden adlandır
acPlaylistReverse.h=Sırala: ters çevir
acPlaylistReverse=Ters çevir
acPlaylistSave=Çalma Listesini kaydet
acPlaylistSortByArtist=Sanatçıya göre sırala
acPlaylistSortByDuration=Parça uzunluğuna göre sırala
acPlaylistSortByFileName=Dizine göre sırala
acPlaylistSortByTitle=Başlığa göre sırala
acPlaylistSortRandomize.h=Sırala: karışık
acPlaylistSortRandomize=Karışık
acQueueClear=Kuyruğu temizle
acQueueManager=Kuyruk yöneticisi
acSearchAdvanced=Gelişmiş Arama
acSearchQuick=Hızlı Arama (Başla / devam et)
acSendToAudioConverter.h=Ses Dönüştürücüsüne Gönder
acSendToAudioConverter=Ses Dönüştürücü
acSendToTagEditor.h=Etiket editörüne gönder
acSendToTagEditor=Etiket editörü
acUtilsAudioConverter=Ses Dönüştürücü
acUtilsAudioLibrary=Müzik Kütüphanesi
acUtilsTagEditor=Etiket Editörü
acVisualFullScreen.h=Tam ekran görsellik
acVisualFullScreen=Tam ekran
acVisualNext.h=Sonraki görsel efekt
acVisualNormal.h=Normal görsellik modu
acVisualNormal=Normal
acVisualPrev.h=Önceki görsel efekt
CategoryMenu=Kategori
CategoryOptions=Kategori Yapılandırma
ClearPls=Çalma listesini temizle
CM_DEL=Çalma listesinden kaldır
CM_SEL=Dosyaları Seç
CountLabel.h=Çalma listesindeki dosyaların toplam sayısı
ItmEQPos=Ekolayzır Solda Görünsün
LengthLabel.h=Çalma listesi toplam süresi
miMLCreateDynPlaylist=Akıllı Liste oluştur
miMLGroupingPreset=Gruplama
miMLGroupingPresetAdd=Ekle...
miMLGroupingPresetEdit=Düzenle...
miMLGroupingPresetRemove=Sil
miMLLabelsExclude=Etiketi Kaldır
miMLLabelsInclude=Etiket Ayarla
miMLManageDB=Veritabanı
miMLReload=Yenile...
miMLTableSendToPlaylist=Çalma Listesine gönder
miPersonalSettings=Kişisel Ayarlar
miPlaylistNewSmart=Yeni Akıllı Liste 
miReadOnly=Listeyi kilitle
miSelectAll=Tüm dosyaları seç
miSelectNone=Hiçbirini seçme
miSelectPls=Çalma Listesi Seç
miSendToPlaylist=Diğer bir çalma listesine gönder
miSortByPatternOptions=Seçenekler
N6=Etiketleri yeniden tara
N20=Kuyruk
N22=Sistem çubuğu
N31=Görsellik modu
N35=Pencereyi göster
N36=Ekolayzır
N37=Görsel pencere
N38=(tümünü gizle)
N40=Görsellik
N41=Temalar
N43=Yardım
N47=Çıkış
N56=Araçlar
N70=Kısayolları kapat
N75=Yardımcı Programlar
N79=Şimdiki parçayı göster
N80=Ayarları yükle
N81=Ayarları kaydet
N83=Ayarları Sıfırla
N84=Ekolayzır ayarlarını sıfırla
N85=Tümünü Daralt
N86=Tümünü Genişlet
N90=Çalıcı
N91=Çal/Beklet
N92=Durdur
N93=Dosya Ekle
N95=Önceki parça
N96=Sonraki parça
N98=Ses
N114=Benzer kategoriler ile birleştir
N115=Benzeşen tüm kategorileri birleştir
pmAdd.h=Dosyaları veya Dizinleri çalma listesine ekle
pmDelete.h=Nesne kaldırma menüsü
pmEqualizer.h=Ekolayzır Ayarları
pmMainMenu.h=Ana Menü
pmManagePlaylist.h=Çalma listesi yöneticisi
pmMisc.h=Diğerleri Menüsü
pmMLDelete.h=Nesne kaldırma menüsü
pmMLGroupingPresets.h=Guruplama Ayarlamaları
pmMLLabels.h=Etiketler Menüsü
pmMLMainMenu.h=Ana Menü - Müzik Kütüphanesi
pmMLMisc.h=Diğerleri Menüsü
pmPlaylistList.h=Çalma listeleri listesi
pmQuickOptions.h=Hızlı ayarlar
pmSorting.h=Çalma listesindeki dosyaları sırala
pmUtilities.h=Yardımcı Programlar
SentToNewPLS=Yeni çalma listesine
SizeLabel.h=Çalma listesi  dosya(ların) toplam boyutu
TCFixFloat=Bilgi çubuğunu sabitle
TL=Parçaların listesini çıkart
TrayCotnrol=Mini Çalıcı Göster

[AIMPML]
Added=Eklendi
Album=Albüm
AlbumArtist=Gurup
Artist=Sanatçı
Bitrate=Bit değeri
BPM=BPM
Channels=Kanallar
Composer=Yazar
Copyrights=Telif Hakları
DiskNumber=Disk #
Duration=Süre
FileFormat=Dosya Biçimi
FileName=Dosya adı
FileSize=Dosya boyu
Genre=Tür
Labels=Etiketler
LastPlayback=Son Dinlenilme
PlaybackCount=Dinlenilme Sayısı
Publisher=Yayıncı
Rating=Rating
SampleRate=Örnekleme Oranı:
Title=Başlık
TrackNumber=Parça №
URL=Web Adresi
UserMark=İşaretleme
Year=Yıl

[AIMPML.Controls]
None=(yok)
SetNewLabel=Yeni etiket
ShowAll=(Tümünü Göster)
UnsetAllLabels=Tüm etiketleri kaldır

[AIMPML.Reports]
AlbumCount=Albüm sayısı:
ArtistCount=Sanatçı sayısı:
Common=Genel İstatistik
FavoriteAlbums=Beğenilen albümler  (Çok %d)
FavoriteArtists=Beğenilen sanatçılar (Çok %d)
FavoriteGenres=Beğenilen türler (Çok %d)
FavoriteTracks=Beğenilen parçalar (Çok %d)
GenreCount=Tür sayısı
L1=Çalınma sayısı
L2=Dosya Sayısı
L3=Toplam çalma zamanı (~)
L4=Sanatçı
L5=Dinlenildi
L6=Toplam
TrackCount=Parça Saysı:

[AIMPMLFilterEditorDialog]
btnCancel=Vazgeç
btnOK=Tamam
Caption=Parametreleri Filtrele
cbLimit=Parçaların En fazla sayısı:
cbSortBy=Sırala:
L1=Kurallar

[AIMPMLFilterEditorDialog.FilterControl]
C=Kural Ekle
G=Gurup ekle
Op0=eşit
Op1=eşit değil
Op2=arasında
Op3=az
Op4=az yada eşit
Op5=büyük
Op6=büyük veya eşit
Op7=içerir
Op8=ile başlar
Op9=ile biter
R=Sil

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Temizle
btnEditFilter=Düzenle...
Caption=Gurup Şablonu
L1=Otomatik-isim
L2=Alanlara göre Gurupla
L3=Özel Filtre
lbName=İsim
lvAvailable=Mevcut Alanlar
lvGroup=Kullanılan Alanlar

[AIMPMLLabelsDialog]
acMoveLeft=Etiket Ayarla
acMoveRight=Etiket kaldır
acRemove=Etiketi Sil
acRename=Etiketi Sil
btnCancel=Vazgeç
btnOK=OK
C1=Etiketler
C2=Mevcut Etiketler
Caption=Etiketler
L1=Bir etiket ismi yazın
L2=Ekle
miSetToAll=Tüm dosyalara kabul et
miUndoSetToAll=Geri al: Tüm dosyalara kabul et

[AIMPMLMissedFilesDialog]
acApply=Seçileni kabul et
acFind=Ara ....
acRemoveSelected=Seçileni veritabanından kaldır
acReplace=Dosya adını değiştir...
Caption=Kayıp Dosyalar

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Hatalı dosya
c[1]=Önerilen düzeltme
c[2]=Uygunluk derecesi

[AIMPMLMonitoringSettingsDialog]
acAdd=Ekle
acDeleteAll=Tümünü Sil
acDeleteSelected=Seçileni Sil
acUpdate=Güncelle
btnClose=Kapat
Caption=Dosyalar ekleniliyor
CB1=Taşınmış yada Adı değiştirilmiş dosyaları ara
CB2=Bulunamayan-dosyaları Veritabanından sil
CB3=Etiketleri yeniden oku
cbMinFD=Eğer süresi bundan az ise:
cbMinFS=Eğer boyu bundan az ise:
cbScanOnStartup=Uygulama başlangıcında yeni dosyaları kontrol et
cbTrackChanges=Çalışırken değişiklileri izle
GB1=İzleme
GB2=Güncelleme sırasında
gbFiltBy=Dosyayı geç
L1=Eğer dosya uzantısı ise:
L2=Müzik kütüphanesi veri tabanının içeriğini güncellemek için "Güncelle" butonuna tıklayın
pcpFolders=Dizinler
pcpSettings=Ayarlar

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Dizin
c[1]=Alt Dizinler

[AIMPMLPreimageDialog]
Caption=Akıllı Liste - Müzik Kütüphanesi

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Ekle
acDeleteAll=Tümünü Sil
acDeleteSelected=Seçileni Sil
btnCancel=Vazgeç
btnOk=Tamam
Caption=Akıllı Liste - Dizinler
cbSyncOnChanges=Çalışırken değişiklikleri izle
cbSyncOnStartup=Uygulama başlangıcında değişiklikleri kotrol et

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Dizin
c[1]=Alt dizinler ile birlikte

[AIMPSendToDialogForm]
cbDefault=Varsayılan olarak kaydet
cbSaveStructure=Yolu kaydet
gbAdditionals=Ek dosyalar
gbPath=Hedef dizin
gbRename=Şablon ile yenden adlandır
L1=Kopyala|Taşı
L2=Buraya Kopyala|Buray Taşı
L3=Kopya Seçenek|Taşı Seçenek
lbAdditionals=Dosyalar ana dosyalar ile birlikte hedef dizine kopyalanır.\n; - boşluk, * - dosya adının belirsiz bir kısmı

[ATEAutoTagForm]
c[0]=Dosya adı
c[1]=Albüm
c[2]=Sanatçı
c[3]=Tür
c[4]=Başlık
c[5]=Parça No
c[6]=Yıl
C1=Değişimden önce
C2=Değişikliklerden sonra
Caption=Dosya adını kullanarak etiketi doldur

[ATEChangeRegisterDialog]
Caption=Görünüm değişimi / Başka bir dil ile yazma
CB1=Etiketler:
GB1=İşlemler
L1=Görünüm:
L2=Yazım Dili:
L3=Alanlar:

[ATEForm]
A1=Otomatik Numaralandırma (XX)
A2=Yeniden adlandır
A3="%s" Türüne değiştir
A4=Uygula
A9=İncelenmiş dosyaları geç
acEdit=Tüm Alanları Düzenle
aSave=Kaydet
aTag.h=Otomatik Doldur
B1.h=Görünüm değişimi / Başka bir dil ile yazma
B5=Etiketleri yenile
btnBPM.h=BPM
btnRG.h=Replay Gain
Caption=AIMP: Gelişmiş Etiket Düzenleyicisi
cbSubFolders=Alt dizinler ile birlikte
lbNoData=(Önizleme bilgisi yok)
miBPMAnalyze=Seçileni incele
miDelete=Sil
miDeletePhys=Diskten Sil
miGroupBy=Gruplandır
miGroupByFolder=Ana Dizine Göre
miGroupByNone=Gruplama Yok
miJumpTo=Dizine Atla
miNumCfm=Onay iste
miRgAlbum=Seçileni tara: Bir albüm olarak
miRgFile=Seçileni tara: albüm olmadan
miRgMAlbum=Seçileni tara: Etiketlerden albüm
miRgRemove=Etiketlerden ReplayGain bilgisini kaldır
miSoundOut=Çalma seçenekleri
TM0=Disk üstünde bulunan dosyalar
TM1=Kullanıcı tarafından eklenen dosyalar

[ATEForm.lvTable]
c[0]=№
c[1]=Disk №
c[2]=Dosya adı
c[3]=Başlık
c[4]=Sanatçı
c[5]=Albüm
c[6]=Yıl
c[7]=Tür
c[8]=Bit değeri
c[9]=Süre
c[10]=Biçim
c[11]=Albüm kapağı
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Boyut

[ATERenameForm]
btnRename=Yeniden Adlandır
Caption=Yeniden adlandırma seçenekleri
CB1=Önizleme
CB2=Dosyanın kopyası ile çalış
GB1=Dosyaları şablona göre yeniden adlandır
GB2=Dosyaları Seçilen dizine taşı
GB3=Bul ve Değiştir
GB4=Kayıt defteri (?)
GB5=Otomatik çevirme (?)
L1=Bul:
L2=Dizinleri sıralamak için bu karakterleri kullanabilirsiniz "\" (%Y\%A - %T)
L3=Değiştir :

[ATESaveParams]
Caption=Kayıt Seçenekleri

[AutoTag]
bOk=Uygula
Caption=Otomatik Doldurma
CB1=Değeri varsa otomatik doldurma

[BookmarkEditDialog]
btnOk=Kaydet
Caption=Sık Kullanılanları Düzenle

[BookmarksManagerDialog]
acItemAddFile=Ekle: Dosya
acItemAddFolder=Ekle: Dizin
acItemAddLink=Ekle: Web Adresi
acItemEdit=Düzenle
acItemRemove=Kaldır
B1=Çalma Listesine Ekle
B2=Çal
btnAdd=Ekle
btnClose=Kapat
Caption=Sık Kullanılanları Yönet

[BookmarksManagerDialog.lvItems]
c[0]=Başlık
c[1]=Dosya Yolu
c[2]=Konum
c[3]=Notlar

[CommonDialogs]
B1=Tamam
B2=Vazgeç
B3=Yeni dizin
L1=Dizin seç
L2=Alt dizinlerle beraber
SA=Tümünü seç
SN=Seçileni kaldır

[ConfirmDialog]
B1=Değiştir
B2=Tümünü Değiştir
B3=Atla
B4=Tümünü Atla
B5=Yeniden Adlandır
B6=Vazgeç
Caption=Değiştir
gbFile1=Dosya değiştir
gbFile2=Yeni dosyaya

[CONTEXT]
0=AIMP ile AÇ
1=Çal
2=Çalma listesine ekle
3=Kuyruğa ekle
4=Sık kullanılanlara ekle
5=Etiketleri düzenle
6=Farklı bir biçime dönüştür

[Converter]
actAddFiles=Dosya(lar) Ekle
actAddFolders=Dizin(ler) Ekle
actAddPlaylist=Çalma Listeleri Ekle
actDeleteAll=Temizle
actDeleteSelected=Seçileni Sil
bAdd.h=Dosya / Dizin Ekle
bDelete.h=Dosyaları Kaldır
bQuickOptions.h=Seçenekler
bSettings=Seçenekler
bStart=Başla
bStop=Durdur
Caption=AIMP: Ses Dönüştürücü
csCancel=İptal Edildi
csDone=Tamamlandı
csError=Hata
csWaiting=Bekliyor
lbEncoder=Biçim:
lbMode=Kodlama modu
lbTargetFileName=Yeniden Adlandır:
lbTargetFolder=Çıktıyı Taşı:
lbTimeElapsed=Geçen Zaman:
lbTimeLeft=Kalan Zaman:
lbTotalProgress=Toplam İlerleme:
miDeleteSource=Başarılı dönüştürme sonunda kaynak dosyayı kaldır
miSavePathStructure=Dosya hedefe taşınırken dizin yapısını kaydet
miShutdownWhenDone=Dönüştürme sonunda bilgisayarı kapat
miUncheckSuccessful=Başarılı dönüştürme sonunda dosyadaki kontrol işaretini kaldır
Modes=Tek kaynak - Tek sonuç|Tüm kaynaklar - tek sonuç
PatentedCodecsWarning=Yazılım patentleri sebebiyle bazı dönüştürme kodlayıcılarını kurulum ile birlikte dağıtmıyoruz: %s\n\Eğer bu özellikleri kullanmak istiyorsanız, gerekli kütüphane dosyalarını indirmeli ve "%s" klasörüne yüklemelisiniz.\n\nDaha fazla bilgi için Lütfen bakınız:%s
PatentedCodecsWarningTitle=Diğer Biçimlere Dönüştürme

[Converter.lvTable]
c[0]=İsim
c[1]=Biçim
c[2]=Durum
c[3]=№

[ConverterEncoders]
bOk=Tamam
cbAsInput=Kaynak dosya gibi
cbChangeFormat=Biçim Değiştir
cbCorrectionFile=Doğrulama dosyası oluştur
cbIncludeMD5=Dosya doğrulaması dahil
cbModeHybrid=Karmaşık
cbModeLossless=Kayıpsız
gbMode=Mod
lbBestC=En iyi Sıkıştırma
lbBestQ=En iyi Kalite
lbBitDepth=Örnekleme Biçimi:
lbBitrate=Bit oranı:
lbBitrateMode=Mod:
lbChannels=Kanallar:
lbCompression=Sıkıştırma:
lbLeast=Hızlı Sıkıştırma:
lbMost=İyi Sıkıştırma:
lbQuality=Kalite:
lbSampleRate=Örnekleme Oranı:
scParams=Parametreler

[CopyDialog]
0=Kopyalanıyor...
1=Taşınıyor...
2=Bekle
3=Devam et

[DropForm]
CB1=Tekrar Sorma
RG1=Sürükle ve Bırak

[DSPDialog]
btnEqPresets=Hazır Ayarlar
btnReset=Varsayılanlara Sıfırla
CB1=Ses Silicisi (Sadece Stereo İçin)
CB3=Geçiş efekti kullan ( Bekle / Devam et)
CB4=Parçalar arası gezintide geçiş efekti kullan
CB5=Sesi yumuşatarak düzelt
CB6=Sonraki parçayı öncekiyle birleştir
CB7=Parça başında ses yükselme efekti kullan
CB8=parça sonunda ses azaltma efekti kullan
cbEqSwitch=Ekolayzırı Aç
GB1=Sesi Düzelt
GB2=El ile parça değişimi
GB3=Otomatik parça değişimi
GB4=Replay Gain
L1=* Sağ fare tıklaması ile değerleri sıfırlayabilirsiniz
L2=DSP Eklentileri:
L4=Replay Gain
L5=Şimdiki değer:
L6=Ön Ses Yükselticisi üst sınırı:
L7=Ön Ses Yükselticisi alt sınırı:
L9=Varsayılan değer:
L10=Hedef ses seviyesi:
lbChorus=Koro
lbEcho=Eko
lbEnhancer=Arttırma
lbFlanger=Flanger
lbPitch=Aralık
lbReverb=Yankı
lbSpeed=Hız
lbTempo=Tempo
lbTrueBass=Bas
R2=Etiketlerden değer kullan
R3=Dosyayı analiz et "on-the-fly"
RB1=Hiç bir şey
RB2=Parçalar arasında bekle
tcpAutoVolume=Ses normalleştirme
tcpCrossMixing=Miksleme Seçenekleri
tcpSoundEffects=Ses Efektleri

[DSPDialog.cbReplayGainSource]
i[0]=Kaynak: Dosya
i[1]=Kaynak: Albüm

[EditorForm.RegisterFmt]
i[0]=Değişiklik Yok
i[1]=Tüm Kelimeler Büyük harfle
i[2]=İlk kelimenin ilk harfi büyük
i[3]=TÜMÜ BÜYÜK HARFLE
i[4]=tümü küçük harfle

[EQPresetsDialog]
B1=Uygula
B2=vazgeç
B3=Sil
B4=Geri yükle
Caption=Ekolayzır ayarları

[HotkeysGroups]
Common.Dialogs=Genel: diyaloglar
Common.SendTo=Dosyalar: Gönder...
Common=Genel
MusicLibrary.GroupingTree=Müzik Kütüphanesi: Gurup ağacı
MusicLibrary.Table=Müzik Kütüphanesi: tablo
MusicLibrary=Müzik Kütüphanesi: Genel
Player.Navigation=Çalıcı: Gezinme
Player.PlayableFile=Çalıcı: Yürütülebilir dosya
Player.PlaybackControl=Çalıcı: Çalma kontrolü
Player.Visualizations=Çalıcı: Görsellik
Playlist.AddFiles=Çalma Listesi: Dosya Ekleme
Playlist.Deletion=Çalma Listesi: Dosya Silme
Playlist.Search=Çalma Listesi: Arama
Playlist.SelectedFiles=Çalma Listesi: Seçili dosyalar
Playlist.Sorting=Çalma Listesi: Sıralama
Playlist=Çalma Listesi

[InfoBar]
CB1=Çalma başladığında parça bilgisini göster
CB2=Sola|Sağa|Ortaya
CB3=Ekranın üstünde göster|Ekranın altında göster
CB4=Albüm kapağını göster
CB6=Tam ekran görsellerde parça bilgisini göster
CB7=Arkaplan için kabul et
CB8=Daima Göster
GB5=İçerik
L3=Zamanı göster:
L5=Yazı hizalama:
M1=Arkaplan
M2=Hat %d
M3=Yazı tipi
M4=Yazı Rengi
P1=Bilgi Şeridi
RB2=Hızlı Dosya Bilgisi Kartı
T0=Davranış Biçimi
T1=Şablon
T2=Görünüm

[MSG]
1=Yeni çalma listesi
2=İsim gir
3=Müzik Kütüphanesi
4=Bu işlem dosyalarınızı sabit diskinizden kalıcı olarak silecektir! Devam etmek istediğinize emin misiniz?
5=(devre dışı)
6=Dosya veya dizin bulunamadı!
7=Sistem çubuğuna indir
8=Ana pencereyi göster
9=Yeniden adlandır
10=Ses
11=Pozisyon
12=Çal
13=Baştan çal
14=Beklet
15=Kullanıcı tanımlı ayar
16=Tümünü Seç
17=Kapalı|Açık
18=Dosyaları gönder
19=Bu kısayol geçersiz veya şu anda başka bir uygulama tarafından kullanılıyor.
20=Multimedya tuşlarını kullan?
21=Bu işlem tüm Çalma listelerini kapatır, tüm görevleri sonlandırır. Devam et?
22=Dosyaya Göm
23=Önizleme
24=Her Zaman Üstte
25="%s" dosyasındaki değişiklikler yazılamıyor. Dosya başka bir uygulama tarafından kilitlenmiş olabilir.
26=Değişiklikleri dosyalara kaydet?
27=Yazar
28=Ana pencere konumunu ekran ile tespit et|Ekran %d: İkinci(%s)|Ekran %d: Birinci (%s)
29="%s" dizini mevcut değil
30=Eklentilerden biri kaldırılamıyor.(Başka bir uygulama tarafından kullanılıyor olabilir):
31=Tamamlandı...
32=Tek çalma listesi modu:\nÇalma listesi kilitli olduğundan dolayı değiştirilemez!
33=Arama
34=Yerel dosyalar
35=Gurupama yok
36=Dosyaları Bul...
37=Salt Okunur|Atanmış Önizleme
38=Bu seçenek birden fazla çalma listesi özelliğini kapatır.\nEğer bu seçeneği seçerseniz diğer sekmeler otomatik olarak kapatılacaktır!
39=Kalite
40=Farklı Kaydet..
41=Internet'ten indir
42=Kayıt Biçimi:
43=(Varsayılan)
44=Hız
45=Denge
46=Bağlanıyor...|Önbelleğe alınıyor...
47=Radyo Kaydet
48=Başlık
49=Kayıt
50=Bu tuş zaten kullanılmakda!
51=Zamana atla:
52=Geçersiz biçim
53=Yeni bir sürüm mevcut. Şimdi indir?
54=Ses fontları
55=Şimdiki değer:
56=Dizinleri sıralamak için "\" sembolünü kullan
57=Devam ederseniz, Tüm istatistikler silecektir!
58=Yeni şablon
59=Dosya Silme|Bu dosyalar bir sistem hatası sebebiyle silinemiyor:
61=İşlem henüz tamamlanmadı! Tamamlansın ister misiniz?
62=Bâzı işlemler hanüz tamamlanamadı! Bunları iptal etmek ister misiniz?
63=Dosya arama:
64=Diskteki boyutu:
65=Oluşturulma tarihi:
66=Belleğe Alınıyor...
67=Güncelleniyor...
68=Bitti!\nYeni veritabanı boyu: %s\nKaydedilen: %s.
69=Kaydet
70=Vazgeç
71=Yönetici hakları gereklidir
72=Dosya türü
73=Yükleniyor....
74=Profil dizini
75=Şablona göre sırala
76=Şimdiki dosya:
77=Otomatik ara
78=Yeni dosyalar:
79=Şeffaflık
80=Önizleme
81=Şarkı Sözleri
82=Dosya yeri
83=Telif hakkı
84=Değişiklikler uygulama yeniden başlatıldığında aktif olacaktır
85=Dereceleme
86=Kopyala
87=Yapıştır
88=Kes
89=Kaynak
90=Sonuç
91=Etiket bulunamadı. Dosya yeniden adlandırılamayacak
92=Tümü|Eklentiler|Çözücüler|Görseller|DSP
93=Dosyalar ekleniliyor..
94="A-B" arasını tekrarla [kaplı]|Şimdiki "A" noktası|"A-B" arası tekrarı [açık]|
95=%s saniye sonra yeniden bağlan
96=Dikkat! Bu işlem ile Ekolayzır ayar listesi varsayılan değerlere döndürülecektir!
97=Çıkışta çalma durumunu kaydet
98=Tepsiye indirmek yerine Mini Çalıcı'yı kullan
99=Ayar editörü
100=Albüm
101=Web Adresi
102=Şanatçı
103=Başlık
104=Yorum
105=Müzik Türü
106=Etiketi sil
107=Yıl
108=Parça #
109=Disk #
110=Albüm Kapağı
111=Ses fontları bulunamıyor veya geçersiz.
112=<Yok>
113=Tamamlandı!
114=Bu işlem kütüphanedeki tüm dosyaları silecektir! Devam etmek istediğinize emin misiniz?
115=Süre
116=Dosya|Folder|Çalma Listesi
117=Çalınma
118=Eklendi
119=Derecelendirme
120=Çalma listeleri yönetimi
121=Gecikme:
122=Kapat
123=Dosyayı panoya kopyala
124=Etiket editörünü aç
125=Kataloglar
126=Lütfen Bekleyiniz...
127=Dinlenilme Sayısı
128=%s 'e Kopyala|%s 'e Taşı
129=Otomatik tamamlama (Fare Sağ Tıklaması - şablon seçimi)
130=Albüm Sanatçı
131=Dönüştürülüyor:
132=Yeniden adlandır
133=Seçenekler
134=Bekliyor
135=Boyutlandır
136=Ayarlar değiştirildi. Değişiklikleri kaydetmek istermisiniz?
137=Çıkarılabilir Disk | CD-Sürücü
138=Kabul et
139=Bilgisayarınız %s saniye sonra kapatılacak
140=Yayıncı
141=dB
142=Dikkat! Bu çıkış aygıtının AIMP tarafından kullanılması durumunda diğer programların ses çıkışı mümkün olmayabilir
143=Önizleme:|Yok|Çalma Listesi yada Dizin|Müzik Kütüphanesi

[Options]
bCancel=Kapat
Caption=Seçenekler

[OptionsFrameAddFiles]
C1=Dosya Ekle
C9=Genel
C10=Dosyaları harici uygulamalar ile aç
C11=Sürükle Bırak
CB1=Kullanıcıya Sor
CB2=Çalma listesine eklerken dosyaları CUE dosyası ile genişlet
CB6=Dosyalar eklendiğinde çalma listelerini tara
CB9=Açılan dosyayı hemen çal
CB15=Eklenen dosyaları hemen çal
CB19=Çalmaya hemen başla
CB47=Eğer bir dosya açılırsa, şimdiki Çalma Listesine ekle
CB48=Çalma Listesi dosyalarını yeni sekmelerde aç
CB59=Dosya adına göre sırala
L1=Varsayılan işlem:
L7=Dosyalar açıldığında:

[OptionsFrameAddFiles.CBA]
i[0]=Yeni çalma listesi
i[1]=Şimdiki Çalma listesine ekle
i[2]=Boş bir "Varsayılan" çalma listesine ekle

[OptionsFrameAddFiles.RG4]
i[0]=Dosyaları buraya ekle
i[1]=Dosyaları Listenin sonuna ekle
i[2]=Dosyaları Listenin başına ekle
i[3]=Dosyaları Listeye ekle ve karıştır

[OptionsFrameAlbumArtManager]
B1=Ön Belleği yenile
C1=Otomatik Arama Seçenekleri
C2=Önbellekleme Seçenekleri
Caption=Albüm Art
GB1=Internette bul
GB2=Önbelleklemeye İzin ver
GB3=Dosya dizini içinde bul
L1=Internetten albüm kapağı indirebilmek için gerekli olan yüklenmiş hiç bir eklenti yok
L2=İndirilebilecek en büyük dosya boyutu:
L3=Ön belleğe almak ile, disk erişim sayısı azalır, Internet trafiğinizi korur ve albüm kapağı aramanız hızlanır.
L4=Bu süreden sonra kaydı ön bellekten sil:
L5=gün
L6=Durum:

[OptionsFrameAssoc]
B1=Dosya Tipleri
C1=Dosya İlişkileri
CB1=Müzik Dosyaları
CB2=Çalma Listeleri
CB3=Temalar

[OptionsFrameConvertor]
C1=Dönüştürme Ayarları
C18=Davranış
Caption=Dönüştürücü
CB1=Tabloya eklenen dosyaları CUE kaydına göre genişlet
L1=İşlemler:
L2=[!] Max. işlem sayısı İşlemci çekirdek (CPU Core) sayısına bağlıdır.

[OptionsFrameFace]
C2=Arabirim Seçenekleri
C3=Şeffaflık Ayarları
Caption=Arabirim
CB1=Yarı şeffaflığa izin ver
CB2=Durum çubuğunda çalınabilir dosyanın dalgasını göster
CB3=Gösterildiğinde veya gizlendiğinde kenetlenmiş pencereleri canlandır.
CB4=Masaüstü araç çubuğu modunda gösterildiği veya gizlemildiği zaman pencereleri canlandır
CB5=Yürütülebilir dosya için Spektrum animasyonu
CB28=Görsel ekran animasyonu
CB30=Düğme geçiş efekti
CB35=Çalma listesi sekme geçişlerinde kayma efekti kullan
CB38=Pencere aktifse şeffaflığı kapat
CB39=Fare pencere üzerindeyken şeffaflığı kapat
CB42=Düz saydamlık
CB52=AIMP Pencere ve kenarlarının birbirine yapışmasına izin ver
L1=Tema bu özelliği desteklemeli

[OptionsFrameHotkeys]
B10=Varsayılanlar
c[0]=Komut ismi
c[1]=Yerel
c[2]=Evrensel 1
c[3]=Evrensel 2
C1=Kısayollar

[OptionsFrameLang]
C1=Arabirim Dilini Seçin
Caption=Dil Seçimi
L1=Unicode olmayan yazıları bu karakter biçimine değiştir
L2=Genel
L3=Ekstra
L4=Eski

[OptionsFrameMLMain]
B1=Dosyalar izleniliyor...
C1=Müzik Kütüphanesi
Caption=Müzik Kütüphanesi
CB1=işaretle
CB2=Çalmaya başla
CB3=Çalma hesplandı
CB4=Eğer işaret boşsa, işaret yerine dosya derecelendirmesini göster
CB5=Kullanıcı tanımlı işaretleri müzik dosyası etiketine kaydet
CB6=Alt dizin içeriklerini daima göster
CB7=Mümkün olduğunda, boş gruplandırma düzeylerini birleştir
GB1=Genel
GB2=Dosyaı veritanabına ekle
GB3=Derece
GB4=Çalma hesaplaması
L1=Dosyayı çalındı kabul etme yüzdesi:
L2=Çalma sonrasında hesapla: fakat 4 dakikadan fazla değil
L3=Calculate rating based on statistics for last:
L4=Gün

[OptionsFrameNet]
C21=Internet bağlantı ayarları
Caption=Bağlantı ayarları
CB1=Doğrudan bağlantı kullan
CB2=Sistem varsayılanlarını kullan
CB3=El ile proxy ayarı
L1=User-Agent:
L79=Zaman aşımı:
L81=Tampon Bellek boyu:
L98=Şifre:
L106=Sunucu:
L107=Port:
L108=Kullanıcı:

[OptionsFramePlayer]
Caption=Çalıcı
CB21=Her Zaman Üstte
G1=Konrtol
GB4=Çalıcıyı kısayol tuşları ile kontrol et
GB5=Fare ile kontrol
GB15=Panoya kopyalanacak bilgi şablonu
L14=Kısayol tuşuna basıldığında konumu değiştir (Süre San.)
L16=Kısayol tuşuna basıldığında sesi değiştir
L33=Fare orta tıklaması:

[OptionsFramePlayer.MOBox]
i[0]=(Eylem yok)
i[1]=Çal/Beklet
i[2]=Dosyaları ekle

[OptionsFramePlayerBehavior]
C1=Otomatik
CB7=Listede sadece bir parça varken tekrarla
CB22=Çalınan parça silinmiş ise çalmayı durdur
CB32=Parçalar için otomatik Ekolayzır ayarlarını aktif et
CB48=Çalma listesinde "Önceki / Sonraki" butonları ile gezilirken, çalıcı durumunu koru
CB58=Sonraki parçaya otomatik geç
GB1=Genel
GB2=Program Başlatıldığında
GB3=Çalma modu
GB4=Çalma listesinin sonunda
L1=Çalma modu:

[OptionsFramePlayerBehavior.RG1]
i[0]=Çalmaya başla
i[1]=Çalcı durumuna devam et
i[2]=İşlem yok

[OptionsFramePlayerBehavior.RG2]
i[0]=Diğer listeye atla
i[1]=Listeyi tekrarla
i[2]=Hazırda bekle

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Parçayı tekrarla
i[2]=Karıştır

[OptionsFramePlaylistBehavior]
C6=Etkiler
C19=Fare tekerleğine göre Çalma listesi kaydırma hızı
Caption=Çalma Listesi
CB1=Sekme kapatıldığında çalma listesini kaldır.
CB2=Kısayolları yeni çalma listesinde aç "Sık kullanılanlar"
CB3=Dosya yollarını kaydet (önerilir)
CB4=Çalma Listesini kaydet "Varsayılan"
CB8=Çalma Listesi oluştururken isim sor
CB31=Çıkışta kuyruğu kaydet
CB46=Sekmeye çift tıklanıldığında Çalma Listesini kapat
CB56=Sabit diskten dosyaları silerken onay iste
CB57=Tek çalma listesi modu
GB1=Kaydediyor
GB2=Genel
L12=Normal kaydırma
L18="%s" ile basıldığında kaydır

[OptionsFramePlaylistView]
bCancel=Vazgeç
bOk=Tamam
C1=Görünüm seçenekleri
Caption=Görünüm
CB50=Seçilen dosyalar hakkında bilgi göster
cbAbsoluteNumeration=Kesin Numaralar
cbGroupMode=Gruplar aktif
cbMergeGroups=Benzer kategorileri otomatik olarak birleştir
cbShow2ndLine=İkinci bilgi satırını göster
cbShowDuration=Süre sütununu göster
cbShowExpandBtns=Grup genişletme butonlarını göster
cbShowMarks=Beğenilme seviyesini göster
cbShowNumbers=Parça numarasını göster
cbShowSwitches=Liste butonlarını göster
ddZoom=Yaklaştır
gbFormating=Biçim Ayarları
gbGrouping=Gruplama Ayarları
gbLayoutSettings=Liste Alanı Ayarları

[OptionsFramePlugins]
B1=Şimdi Yeniden Başlat
Caption=Eklentiler
L1=Eklentiler
lbURL=Daha fazla Eklenti bul
N1=Kaldır
N2=Seçileni yükle
N3=Tümünü yükle
N4=Seçileni kaldır
N5=Tümünü kaldır

[OptionsFramePlugins.cbFilter]
i[0]=Tümü
i[1]=Yüklenilen
i[2]=Yüklenilmeyen
i[3]=Kullanılmayan

[OptionsFrameRadioCap]
C1=Ortak Ayarlar
C22=Internet radyo kaydı
Caption=internet Radyosu
CB65=Kayıpsız kayıt ( MP3 / AAC / AAC+ için)
CB66=Etiketleri dosyaya yaz
CB67=CUE kaydını yaz
GB6=Yakalama seçenekleri
GB9=Dosyalara böl
L1=Bağlantı kesildiğinde yeniden bağlanma deneme sayısı:
L13=Zaman:
L24=Dosya adı şablonu:
L25=Boyut:
L85=Dizine kaydet:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Parçalara göre ayır
i[1]=Boyuta göre ayır
i[2]=Zamana göre ayır

[OptionsFrameRunningLine]
C13=Bilgi Satırı
CB75=Periyodik
GB1=Bilgi satırı Animasyonu
GB3=Bilgi satırı şablonu
L10=Güncelleme aralığı:
L35=Gösterim:
L36=Kaydırma:

[OptionsFrameRunningLine.rsRun]
i[0]=Kapalı
i[1]=Sol
i[2]=Sağ

[OptionsFrameRunningLine.rsShow]
i[0]=Kapalı
i[1]=Sol
i[2]=Sağ
i[3]=Yukarı
i[4]=Aşağı

[OptionsFrameSkins]
B2=Gözat...
C1=Temalar
lbURL=Daha fazla Tema bul
miDelete=Sil

[OptionsFrameSort]
L1=[!]Ters sıralama için "%!" makrolarını kullan

[OptionsFrameSystem]
C1=Sistem
Caption=Sistem
CB2=Çalan parça bilgisini görev çubuğunda göster
CB3=Çalan parça bilgisinin kaydırılmasına izin ver
CB4=Çalma durumunu göster
CB5=Görev çubuğunda çalma durumunu buton ile göster
CB6=Çalma durumunu durum çubuğunda renklendirme ile göster
CB7=Ses akışları için "Belirsiz" durumu kullanın
CB18=Ekranın kapanmasını engelle
CB23=Windows'un sağ tıklama menüsüne eklen
CB24=CD/DVD Otomatik çalıştırma menüsüne eklen
CB40="Çalıştır" menüsüne kısayol ekle
CB41=Varsayılan program listesine kısayol ekle
CB60=Windows başladığında çalıştır
GB1=Entegrasyon
GB2=Görev çubuğunda buton göster
L1=[!] Çalıcı penceresi aktif olmalı
L99=Öncelik

[OptionsFrameTrackList]
C4=Parça listesi oluşturma seçenekleri
Caption=Parça listesi oluştur
CB54=Gizli çalma listesi kayıtlarını çıkar
CB55=Çalma listesi kategorilerini çıkar
L26=Varsayılan şablon:
L27=İçerik düzeni:

[OptionsFrameTray]
C15=Genel
C16=Dosya bilgisi
C17=Fare kontrolü
Caption=Sistem Çubuğu
CB1=Uygulama simge durumuna küçüldüğünde Sistem Çubuğuna küçült
CB2=Başlangıçta simge durumuna küçült
CB3=Sistem çubuğune indirildiğinde Mini Çalıcı göster
CB4=Sistem çubuğu simgesinde çalıcı durumunu göster
CB5=Sistem çubuğu simgesini daima göster
CB13=Fare üzerinde bekletildiğinde dosya bilgisini göster
L30=Tek tıklama:
L31=Çift tıklama:
L32=Orta tıklama:
L34=Bekletilme süresi:

[OptionsFrameTray.TrayCmd]
i[0]=(devre dışı)
i[1]=Göster/Gizle
i[2]=Öne getir
i[3]=Dosya bilgisi
i[4]=AIMP ses kontrolü
i[5]=Başlat/Duraklat
i[6]=Dosyaları Ekle ve çal
i[7]=Sonraki Dosya
i[8]=Önceki Dosya

[OptionsFrameVisual]
C23=Görsellik
CB68=Düzeltme kullan
CB71=Görselliği değiştir:
GB7=Tam ekran durumu
GB10=Görsellik değişimi
L21=Tam ekran durumunda kullanılacak ekranı seçin:
L23=[!] Yakınlaştırma görseli yavaşlatacak ama daha iyi görüntü olacaktır [!]

[OptionsSoundOutFrame]
C1=Çalma Ayarları
Caption=Çalma
CB2=Logaritmik Ses Geçişi
L1=Ses Çıkış Tipi:
L2=Aygıt:
L3=Seçenekler:
L4=Ön Bellek boyu:
L5=Ses çıkışı için kullanılacak Kanalları seçin

[OptionsSoundOutTransformFrame]
B1=DSP Yöneticisi
C1=Dönüşüm Seçenekleri
CB1=Kanalları karıştırmaya izin ver
CB1Hint=stereo / mono dosyalar için surround emulasyonu\nÇok kanallı dosyaların stereo / mono olarak akıllı dönüşümü
CB2=Anticlipping
CB2Hint=Sinyal 0 dB üzerine atladığında, sıfır etkisini ve gürültüyü önler
CB3=Dieter
CB3Hint=Örnekleme derinliği azaldığı zaman bozulmayu bastırır
GB1=İzci Müzik
GB2=Sıradan
L1=Yeniden Örnekleme:
L2=Hız
L3=Kalite

[PlaylistsManagerDialog]
acImport=Liste Al...
acImportDirs=Dizin Al...
acRemove=Seçileni diskten sil
btnPreimage=Ayarlar
cbReadOnly=Listeyi Kilitle
L1=Genel
L2=Kişisel Ayarlar
L3=Aktif Listeler
L4=Pasif Listeler
L5=Önizleme
lbPreimage=Şablon:
lbPreimageNotes=Şablon; Hâli-hazırdaki çalma listesi için veri kaynağı olan bir Çalma Listesi veya bir dizindir.\nŞablon ile eşleştirme yapmak için, "Şablon verisini yeniden oku" butonunu tıklayınız.\n\n [!] Eşleştirme yalnızca bir yönde yapılabilir: Şablon -> Çalma Listesi.
lbStorage=Konum:

[PLS]
N1=Kesin dosya yolları
N2=Çalma Listesine Şablondan dosya eklendiğinde dosyaları sırala
N3=Ekle
N20=Kaldır
N22=Aktif
N23=Pasif
N36=Sık kullanılanlar
N37=Ekle
N39=Düzenle

[QTEForm]
bCopyTo=Kopyala ...
Caption=Hızlı Etiket Editörü
L1=Yükle
L2=Kaydet
L3=Dosyadan Albüm Art'ı kaldırmak için değişikliklerin kaydında işareti kaldırıın
T1=Basit
T2=Şarkı Sözleri
T3=CUE
T4=Bilgi

[QueueDialog]
Caption=Kuyruk yöneticisi
CB1=beklet
L1=Toplam süre:

[QueueDialog.ListView]
c[0]=Numara
c[1]=Dosya adı
c[2]=Çalma listesi
c[3]=Süre

[Scheduler]
A1=Kapat
A2=Hazırda Beklet
A3=Programı kapat
A4=Çalmayı duraklat
A5=Uyut
B1=Zamandan sonra
B2=Çalma Listesi sonunda
B3=Yürütme sonunda
B4=Son parçadan sonra
B5=Tamam
Caption=Zamanlayıcı
CB1=Ses gölgeleme
CB3=Ses azaltma efekti:
CB4=Ses yükseltme:
CB5=Uyku Zamanlayıcı
CB6=Alarm Saat
L1=Zaman:
L3=Uygulamadan önce çalınacak dosya sayısı:
L4=Çalınacak dosyayı seçin:
L5=[!] Çalma listesinden bir parça sürükleyebilir veya dosya gezgini ile seçim yapabilrisiniz
R1=Belirli zamanda
R2=Geçen zamanda
S1=saniye.
T1=Uyku Zamanlayıcı
T2=Alarm

[SearchForm]
B1=Arama seçenekleri
B2=Kapat
Caption=Gelişmiş arama
CB1=Başlıklarda ara
CB2=Sanatçılarda ara
CB3=Albümlerde ara
CB4=Türlerde ara
CB5=Dosya isimlerinde ara
CB6=Otomatik arama
L1=(Tümü)
N1=Çal
N2=Başa atla

[SearchForm.Table]
c[0]=Başlık
c[1]=Çalma listesi
c[2]=Kuyruk indeksi

[Templates]
%Album=- albüm
%AlbumArtist=- albüm sanatçı
%AlbumGain=- albüm için replay gain değeri
%Artist=- sanatçı
%Bitrate=- bit değeri
%BPM=- dakikaya düşen bit
%Caps(A)=- Tüm Kelimeler Büyük Başlık ile
%Channels=- kanallar
%Char(A)=- A sembolü ile
%Composer=- yazar
%DiskNumber=- disk numarası
%Duration=- parça süresi (sn)
%ExtractFileExt(A)=- A dosyası uzantısı ayıklaması
%FileCreatedDate=- dosya oluşturulma tarihi
%FileCreatedTime=- dosya oluşturulma saati
%FileDir=- tam dosya yolu
%FileFormat=- dosya biçimi
%FileModifiedDate=- dosya değiştirilme tarihi
%FileModifiedTime=- dosya değiştirilme saati
%FileName=- tam dosya adı
%FileParentDir=- üst dizinin adı
%FileSize=- dosya boyutu (byte)
%Format(A, B)=A - numerik değer için değişken biçim, B - değer
%Genre=- tür
%IF(A, B, C)== C, eğer A boş ise, değilse - B
%IFEqual(A, B, C, D)== C, eğer A = B, değilse - D
%IFGreater(A, B, C, D)== C, eğer A > B, değilse - D
%IFGreaterOrEqual(A, B, C, D)== C, eğer A >= B, değilse - D
%Index=- çalma listesindeki yer
%Length(A)=- A değişkeninin uzunluğu
%Low(A)=- kücük harf
%Lyrics=- şarkı sözleri
%Mark=- işaret
%NewLine=(sadece parça listesi)
%PlayCount=-çalma sayısı
%Publisher=- yayıncı
%Rating=- parça beğenisi
%Replace(A, B, C)=, Nerede A Değişken kaynağı, B - bulunacak değer, C - Değişecek değer
%SampleRate=- örnekleme oranı:
%StrCopy(A, B, C)=- sembollari A konumundan B konumuna kopyala, C - kopyalanan sembol toplamı
%StrPos(A, B)=- A yı  B de ara
%Title=- başlık
%TrackGain=- parça için replay gain değeri
%TrackNumber=- parça numarası
%Up(A)=- BÜYÜK HARFLE
%Year=- yıl

[Updater]
B1=Güncellemelere bak
B2=Yükle
Caption=Güncelleme kontrolü
CB1=Bu sürüm ile ilgili beni uyarma
L1=Kurulu sürüm:
L2=Son sürüm:
L3=Güncel Sürüm Kontrolü
L4=Yeni bir sürüm mevcut: %s

